{
  "data": [
    {
      "title": "Smog jest w mieście a na wsi jest dobre powietrze",
      "text": "Badania jakości powietrza w Polsce rozpoczęto w latach 90. XX wieku, a stacje stanęły w miastach. Dlatego panuje przeświadczenie, że zanieczyszczone powietrze, że zanieczyszczenie powietrza to domena miast. Na wsi nikt nie sprawdzał jego jakości więc nikt nie wiedział jak jest naprawdę. Od stycznia 2019 roku w Zabierzowie na rynku stoi stacja państwowego monitoringu jakości powietrza. W naszej gminie powietrze jest zanieczyszczone przez kilka miesięcy w roku. W 2019 roku dopuszczalny poziom zanieczyszczenia powietrza pyłami PM 10 był przekroczony przez 76 dni - prawo dopuszcza tylko 35 takich dni w roku. Docelowy roczny poziom benzo(a)pierenu (rakotwórczej substancji) to 1 ng/m³ - w Zabierzowie średnia z 10 miesięcy wyniosła 6,4 ng/m³ - „wyrobiliśmy” normę na 6 lat do przodu..."
    },
    {
      "title": "Kiedyś się paliło węglem i było dobrze",
      "text": "Kiedyś nie było tylu starych kotłów i pieców, kiedyś nie było tyle zanieczyszczonego węgla, nie było w sprzedaży mułów i flotokoncentratów - czyli odpadów węglowych. Kiedyś nie było też plastiku jednorazowego użytku, który teraz bardzo często trafia do pieca, kiedyś nie było tylu kolorowych czasopism i opakowań na chlorowanym panierze, często pokrytych folią, które też spala sie w domowych paleniskach."
    },
    {
      "title": "Od smogu jeszcze nikt nie umarł, a i tak na coś trzeba umrzeć",
      "text": "Lepiej umrzeć ze starości po długim życiu w dobrym zdrowiu. Teraz ponad 40 000 Polaków umiera na skutek chorób spowodowanych zanieczyszczeniem powietrza. Astma, alergia, choroby krążenia, nadciśnienie, choroby neurologiczne, problemy z rozwojem dzieci  w życiu płodowym i później - nie biorą się znikąd - zanieczyszczenia wdychasz z każdym oddechem a krew transportuje je po całym organicznie. Tam czynią spustoszenie. Skazując dzieci na wdychanie zanieczyszczeń skazujesz je na ryzyko alergii i astmy - której nie pozbędą się już nigdy."
    },
    {
      "title": "Smog to tylko wina samochodów",
      "text": "Nie tylko i nie na wsi. Czy więcej samochodów przejeżdża alejami w Krakowie czy wiejską drogą np. w Nielepicach? Na wsi problem smogu to problem spalania w domowych paleniskach paliw stałych jak węgiel i drewno i niestety różnych odpadów. Swoje „trzy grosze” dokładają szklarnie, tunele i kurniki, a także niekontrolowane spalanie odpadów poza instalacjami. W naszej gminie i wielu innych w Małopolsce mamy do czynienia ze smogiem z tzw. niskiej emisji czyli domowych palenisk. To smog typu londyńskiego - mamy z nim do czynienia w sezonie grzewczym. Aby zaistniał potrzebna jest niska temperatura, duża wilgotność powietrza, brak wiatru i dym z kominów. Inny rodzaj smogu to smog fotochemiczny jest on domeną miast. Aby zaistniał potrzebna jest wysoka temperatura powyżej 25 stopni C, brak wiatru i morze samochodów jeżdżących i stojących w korkach. Taki smog występuje w lecie w dużych miastach i jest nazywany smogiem typu Los Angeles."
    },
    {
      "title": "Ja ogrzewam dom ekologicznie - ekogroszkiem",
      "text": "Nazwa eko –. nie odnosi się do ekologii – tylko do ekonomi – jak twierdzą producenci paliwo jest ekonomiczne. Na to co pozostaje po spaleniu paliwa na pływ nie tylko jego jakość alei stan urządzenia, w którym jest spalane"
    },
    {
      "title": "Drewno to paliwo ekologiczne",
      "text": "Drewno jest paliwem odnawialnym, to fakt, ale ta sytuacja może się niedługo skończyć. Ze względu na zmiany klimatu powinniśmy ograniczyć wycinanie drzewa ponieważ będzie problem z ich zastępowalnością - młode drzewa po prostu nie będą miały szans dorosnąć przez powtarzające sie susze. Przy spalaniu drewna tak samo powstają pyły zawieszone i benzopiren – więc jego spalanie ma wpływ na zanieczyszczenia powietrza. Szkodliwych substancji jest znacznie mniej niż przy spalaniu węgla - nadal jednak są.  Jeśli już musisz spalać drewno (kocioł na pellet, kominek) to musi być suche - potniej 30% wilgotności i pozbawione kory, a urządzenie powinno być wydajne i mieć niską emisję – poniżej 20 40 mg/m³, a najlepiej do 20 mg/m³."
    },
    {
      "title": "Ogrzewanie gazem jest drogie",
      "text": "Ogrzewanie gazem jest tańsze niż węglem, pod warunkiem, że dom jest ocieplony. Średni koszt węgla na sezon zimowy dla domu o powierzchni 100 m2 wynosi ok. 5-6 tysięcy złotych, dla kotła o najprostszej konstrukcji typu kopciuch. Tę samą powierzchnie można ogrzać i mieć dodatkowo ciepłą wodę użytkową za ok. 3–3,5 tysiąca zł."
    },
    {
      "title": "Smog to wymysł ekologów",
      "text": "Smog nawiedzał wiele miejsc na różnych kontynentach – powodem był rozwijający się przemysłowych i intensywna budowa osiedli domów ogrzewanych węglem wokół terenów przemysłowych. Nikt wtedy nie słyszał o filtrach na kominy ani nie myślał skutkach zdrowotnych. Dopiero wielki smog londyński z 1952 roku spowodował, że problem zanieczyszczeń powietrza zaczęto traktować na poważnie. W ciągu 5 dni zmarło 4 tysiące mieszkańców Londynu, a ciągu kolejnych dwóch tygodni kolejne 12 tysięcy. To że ekolodzy nagłośnili sprawę smogu w Polsce jest faktem – bez oddolnego działania władze nie chciały zając się tym niewygodnym problemem. Dzięki naciskom społecznym następują zmiany w prawie umożliwiające skuteczne egzekwowanie ochrony jakości powietrza."
    },
    {
      "title": "Będą palił w moim starym piecu dokąd będę chciał",
      "text": "Uchwała antysmogowa dla Małopolski wyznacza terminy kiedy bezwzględnie trzeba wymienić stare paleniska. Bezklasowe piece muszą zniknąć do końca 2020 roku, kotły 3 i 4 klasy do końca 2026. Potem za eksploatację niedozwolonych źródeł ogrzewania będą kary."
    }
  ]
}
